Repository: FedIrina/wc-duplicate-order-in-admin
Catalog: languages/i-collection-custom-types-*.po
Languages: ru_ru

source: Add New
ru_ru: Добавить новый

source: Add New location
ru_ru: Добавить локацию

source: Add New Supplier
ru_ru: Добавить нового поставщика

source: Add or remove locations
ru_ru: Добавить или удалить локацию

source: Add Supplier post type and Location product taxonomy
ru_ru: Добавляет тип записей Поставщик и таксономию товара Локация

source: All Suppliers
ru_ru: Все поставщики

source: Choose from the most used
ru_ru: Выберите из наиболее используемых

source: Edit Supplier
ru_ru: Редактировать поставщика

source: Featured Image
ru_ru: Изображение

source: Filter suppliers list
ru_ru: Фильтровать список постащиков

source: Insert into supplier
ru_ru: Вставить в поставщика

source: Location
ru_ru: Локация

source: Locations
ru_ru: Локации

source: Locations list
ru_ru: Список локаций

source: Locations list navigation
ru_ru: Навигация по списку локаций

source: New location
ru_ru: Новая локация

source: New Supplier
ru_ru: Новый поставщик

source: No location
ru_ru: Локация не указана

source: Not Found
ru_ru: Не найдено

source: Not found
ru_ru: Не найдено

source: Not found in Trash
ru_ru: В корзине не найдено

source: Parent location
ru_ru: Родительская локация

source: Parent location:
ru_ru: Родительская локация:

source: Parent Supplier:
ru_ru: Родительский поставщик:

source: Popular location
ru_ru: Популярная локация

source: Product supplier
ru_ru: Поставщик товаров

source: Remove featured image
ru_ru: Удалить изображение

source: Search locations
ru_ru: Поиск локации

source: Search Supplier
ru_ru: Поиск поставщика

source: Separate locations with commas
ru_ru: Отделяйте локации запятыми

source: Set featured image
ru_ru: Установить изображение

source: Supplier
ru_ru: Поставщик

source: supplier
ru_ru: поставщик

source: Supplier Archives
ru_ru: Архив записей типа Поставщик

source: Supplier Attributes
ru_ru: Атрибуты Поставщика

source: Suppliers list
ru_ru: Список поставщиков

source: Suppliers list navigation
ru_ru: Навигация по списку поставщиков

source: Update location
ru_ru: Обновить локацию

source: Update Supplier
ru_ru: Обновить поставщика

source: Uploaded to this supplier
ru_ru: Загружено для данного поставщика

source: Use as featured image
ru_ru: Использовать как основное изображение

source: View location
ru_ru: Просмотр локации

source: View Supplier
ru_ru: Просмотр поставщика

source: View Suppliers
ru_ru: Просмотр поставщиков
